<?php

return [
    'header1' => 'Магазины',
    'header2' => 'Стать партнёром',
    'header3' => 'Вход',
    'header4' => 'Зарегистрироваться',
    'header5' => 'Узб',
    'header6' => 'Рус',

    'i1' => 'Нужен только паспорт и банковская карта',
    'i2' => 'Купи сейчас, плати потом частями',
    'i3' => 'Партнёрские магазины в оффлайн и онлайн по всему Узбекистану',
    'i3-1' => '0% предоплата и никаких скрытых платежей',
    'i4' => 'Как купить в рассрочку?',
    'i5' => 'Пройдите регистрацию в телеграм боте или на сайте, и получите лимиты на покупки.',
    'i6' => 'Отправьте заявку на рассрочку (займет 2,5 минуты).',
    'i7' => 'Получите одобрение за 4 минуты, заберите товар, и оплачивайте частями.',
    'i8' => 'Как погашать рассрочку?',
    'i9' => 'Переходите по ссылке и произведите оплату.',
    'i10' => 'Убедиться, что у вас на карте достаточно средств до 5 числа каждого месяца и мы сделаем автосписание.',
    'i11' => 'Через Paynet или любые локальные банки',
    'i12' => 'Наши партнёры',
    'i13' => 'Смотреть все магазины',
    'i14' => 'Orzu Havas в вашем телефоне',
    'i15' => 'Часто задаваемые вопросы',
    'i16' => 'Как получить лимит?',
    'i17' => 'Для получения лимита вам нужны паспорт и пластиковая карта. Вам нужно зарегистрироваться на Orzuhavas.uz. После этого вы получите свой лимит на покупки.',
    'i18' => 'Что такое лимит?',
    'i19' => 'Лимит - это ваш баланс для покупки товаров в рассрочку в сети у партнеров-магазинов Orzu Havas без ожидания и без дополнительных проверок.',
    'i20' => 'Где я могу проверить свой лимит?',
    'i21' => 'Вы можете проверить лимит в своём личном кабинете на сайте Orzuhavas.uz',
    'i22' => 'Могу ли я досрочно погасить рассрочку?',
    'i23' => 'Да, конечно, вы можете досрочно погасить рассрочку. Для это вам нам надо позвонить в наш call center по номеру +998 94 016 33 13.',
    'i24' => 'На какой срок вы выдаёте рассрочки?',
    'i25' => 'В Orzu Havas, вы можете взять товары в рассрочку на 3, 6, 9 и 12 месяцев.',
    'i26' => 'Станьте нашим партнёром',
    'i27' => 'Связаться с нами',

    'footer1' => 'Публичная оферта',

    'shop1' => 'Все',
    'shop2' => 'Поиск',

    "shop_info" => "Электроника, Бытовая техника, Смартфоны",

    "shop_info_7saber" => "Спортивная одежда, Экипировка, Костюмы",
    "shop_info_bellstore" => "Косметика, Парфюм, Здоровье",
    "shop_info_didit" => "Детские коляски, Самокаты, Велосипеды, Детские товары",
    "shop_info_edumax" => "Роботехника, Конструкторы, Книги",

    "meta_title" => "Orzu-Havas - покупки в рассрочку онлайн и офлайн без первоначального взноса.",
    "meta_description" => "Orzu-Havas - это сервис по покупке смартфонов, бытовой техники, косметики, турпакетов и учебных курсов в рассрочку.",

    "form_1" => "Отправить заявку на получение лимита рассрочки",
    "form_2" => "Имя",
    "form_3" => "Фамилия",
    "form_4" => "Отчество",
    "form_5" => "ПИНФЛ",
    "form_6" => "Серия и номер паспорта",
    "form_7" => "Номер телефона",
    "form_8" => "Запрашиваемый Вами лимит",
    "form_9" => "Отправить",
    "form_10" => "Отправлено успешно!",
    "form_18" => "Номер карты",
    "form_19" => "Срок карты",
    "form_20" => "Комментарий",

    "form_1_1" => "Область",
    "form_1_2" => "Ташкент",
    "form_1_3" => "Республика Каракалпакстан",
    "form_1_4" => "Андижанская область",
    "form_1_5" => "Бухарская область",
    "form_1_6" => "Кашкадарьинская область",
    "form_1_7" => "Навоийская область",
    "form_1_8" => "Наманганская область",
    "form_1_9" => "Самаркандская область",
    "form_1_10" => "Сурхандарьинская область",
    "form_1_11" => "Сырдарьинская область",
    "form_1_12" => "Ташкентская область",
    "form_1_13" => "Ферганская область",
    "form_1_14" => "Хорезмская область",
    "form_1_15" => "Джизакская область",

    "form_2_1" => "Обратная связь",
    "form_2_2" => "Номер телефона",
    "form_2_3" => "Закрыть",
    "form_2_4" => "Отправить",
    
    "news" => "Новости",

    'if_card' => 'Если ID карта:',
    'if_passport' => 'Если паспорт:',
    'what_is_pinfl' => "Что такое ПИНФЛ?",
    'to_close' => 'Закрыть',

    "calculator_finish_text" => "<span> <center style='font-weight:bolder;' class='text-success'>Благодарим за вашу заявку!</center></span>
    <center> Мы её успешно приняли и результат сообщим вам в течении 2 часов. 
    По вопросам вы можете обратиться по номеру: </center> <center> <a href='tel:+998 55 520-90-90' class='text-center text-primary'>+998 55 520-90-90</a> </center>",

    "how_to_know_limit" => "Как узнать сумму рассрочки?",
    "calculator_info_text" => "
        <span>
        1. Заполните короткую форму. <br>
        2. Наши сотрудники свяжутся с вами в течении 2 часов с результатами вашей рассрочки. <br>
        3. Готово! Перед вами появится сумма, которую предоставит вам AllGood Nasiya для ваших покупок в рассрочку.<br>
        4. Лимит вы можете потратить у нас сайте AllGood.uz либо в любом магазине наших партнеров. Список тут (<a href='https://allgoodnasiya.uz/shops' target='_blank'>https://allgoodnasiya.uz/shops</a>). 
        </span>
    ",
];
